pub const TITRE_APPLICATION: &str = r"
   ___            _                _ _____     _ 
  |_  |          | |              | |_   _|   (_)
    | | __ _  ___| | ___ __   ___ | |_| |_   _ _ 
    | |/ _` |/ __| |/ / '_ \ / _ \| __| | | | | |
/\__/ / (_| | (__|   <| |_) | (_) | |_| | |_| | |
\____/ \__,_|\___|_|\_\ .__/ \___/ \__\_/\__,_|_|
                      | |                        
                      |_|                        
";

pub const SYMBOLES: [&str; 3] = ["🍒", "🍋", "🍎"];
pub const TITRE: [&str; 3] = ["Montant", "Paiement", "[ESPACE]"];

pub static CONTENUE: [&str; 3] = [
    "Mise: $10\nTotale: $1000",
    "🍒🍒🍒 = $100\n🍋🍋🍋 = $200\n🔔🔔🔔 = $500",
    "TOURNER",
];
